Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcan_lahkai_riikkaidgaskasas_assiid_calli_virgesadjasasvuoda.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcan láhkai riikkaidgaskasaš áššiid čálli virgesadjásašvuođa
smn: Sämitigge almoot uuccâmnáál aalmugijkoskâsij aašij čällee virgesajasâšvuođâ

source: Sámediggi almmuha ohcan láhkai riikkaidgaskasaš áššiid čálli virgesadjásašvuođa, mii álgá 3.6.2019 ja nohka 31.12.2019.
smn: Sämitigge almoot uuccâmnáál aalmugijkoskâsij aašij čällee virgesajasâšvuođâ, mii álgá 3.6.2019 já nohá 31.12.2019.

source: Čálli barggut leat meroštallon Sámedikki bargoortnegis 26 d §.
smn: Čällee pargoh láá miäruštâllum Sämitige pargo-oornigist 26 d §.

source: Bargun lea ee. fuolahit, koordineret, plánet sihke ovddidit sámedikki riikkaidgaskasaš doaimma, válmmaštallat sámedikki, stivrra ja lávdegottiid čoahkkimis doaibmasuorgásis gullevaš áššiid sihke dikšut Sámi parlamentáralaš ráđi guoski doaimma.
smn: Pargon lii iärásij lasseen paijeentoollâđ, koordinistiđ, vuáváđ sehe ovdediđ tige aalmugijkoskâsii tooimâ, valmâštâllâđ tige, stiivrâ já lävdikuudij čuákkimist suu toimâsuárgán kullee aašijd sehe hoittáđ Sämmilii parlamentaarlii rááđán kyeskee tooimâ.

source: Virggi sajustanbáiki lea sámiid ruovttuguovlu.
smn: Virge soijimsaje lii sämmilij päikkikuávlu.

source: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii virge vaattâm škovlim já toos lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Virggi ceavzilis dikšun eaktuda sámekultuvrra, sámiid riikkaidgaskasaš áššiid ja hálddahusbargguid buori dovdamuša, njuovžilis čálalaš ja njálmmálaš eaŋgals- ja ruoŧagiela dáiddu sihke buriid ovttasbargan- ja gulahallandáidduid.
smn: Virge miänástuvvee hoittám váátá šiev sämikulttuur, sämmilij aalmugijkoskâsij aašij já haaldâtlij pargoi tubdâm, njyebžilis kirjálii já njálmálii eŋgâlâs- já ruotâkielâ tááiđu sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Vuordit maiddái máhtu iešráđálaš bargamii, buriid organiseren- ja streassa gierdannávccaid.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân, šiev ornimnaavcâ já tedduuhaldâšem.

source: Virggis čuvvojuvvo guđa mánotbaji geahččalanáigi.
smn: Virgeest lii kuuđâ mánuppaje keččâlemäigi.

source: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2625,08 euro/mb).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2625,08 €/mp).

source: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja sámeguovllus barggadettiin 24 %:a sámeguovllu lassi.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield meridum hárjánemlaseh sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Lassidieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 24.5.2019 dmu 16.00 rádjai čujuhusas https://www.sympahr.net/public/pq.aspx?6c594992
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 24.5.2019 tme 16.00 räi čujottâsân https://www.sympahr.net/public/pq.aspx?6c594992

source: Anáris 10.5.2018 Sámediggi
smn: Anarist 10.5.2018 Sämitigge
